/* Style Names*/
"Basic" = "Base";
"Boxes" = "Riquadri";
"Flat" = "Piatto";
"Mini" = "Mini";
"Shiny" = "Brillante";
"Tabs" = "Tabulazioni";
"Text" = "Testo";
"Wiring" = "Cablato";

/* Brainstorming Style Category */
"Brainstorming" = "Brainstorming";
/* Brainstorming Style Names*/
"Chalk" = "Gesso";
"Circles" = "Cerchi";
"Clouds" = "Nuvole";
"Lines" = "Linee";
"Notes" = "Note";

/* Organizational Charts Style Category */
"Organizational Charts" = "Organigrammi";
/* Organizational Chart Style Names*/
"OrgChart1" = "Organigramma normale";
"OrgChart2" = "Organigramma extra";
"OrgChart3" = "Organigramma colore";
